<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/modoo/common/commonTagLibs.jsp"%>

	<!--개인정보 3자동의 -->
	<div class="popup-lg" data-popup="termsThird">
		<div class="pop-header">
			<h1>약관</h1>
			<button type="button" class="btn-pop-close" data-popup-close="termsThird">닫기</button>
		</div>
		<div class="pop-body">
			<div class="terms">
				<h2>개인정보 제3자 제공</h2>
				<section>
					<h3>제 4 조 개인정보의 제3자 제공</h3>
					<ol class="bullet-demical">
						<li>FOXEDU STORE은 이용자의 개인정보를 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</li>
						<li>
							FOXEDU STORE은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
							<div class="info-type">
								<table>
									<caption>개인정보의 제3자 제공</caption>
									<colgroup>
										<col style="width:15%">
										<col>
										<col>
										<col style="width:15%">
									</colgroup>
									<thead>
										<tr>
											<th scope="col">제공받는 자</th>
											<th scope="col">제공받는 자의 개인정보 이용목적</th>
											<th scope="col">제공하는 개인정보 항목</th>
											<th scope="col">제공받는 자의 보유·이용기간</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<th scope="row">상품공급업체</th>
											<td>주문한 상품의 주문처리, 청약의사의 확인, 거래이행, 배송, 고객상담, AS 등 불만처리</td>
											<td>성명, 아이디, 연락처(유선전화번호, 휴대폰번호), 주소, 이메일주소, 주문정보, 수취인 정보(성명, 전화번호, 휴대폰번호, 주소)</td>
											<td>구매서비스 종료 후 3개월</td>
										</tr>
										<tr>
											<th scope="row">제휴사</th>
											<td>주문한 상품의 주문처리, 청약의사의 확인, 거래이행, 배송, 고객상담, AS 등 불만처리, 해당 제휴사의 상품구매 및 서비스 이용</td>
											<td>성명, 아이디, 연락처(전화번호, 휴대폰번호), 주소, 이메일주소, 주문정보, 수취인 정보(성명, 전화번호, 휴대폰번호, 주소)</td>
											<td>제휴서비스 종료시까지</td>
										</tr>
										<tr>
											<th scope="row">관할세무서</th>
											<td>국세청 고시에 따른 주류 통신판매 주문에 대한 분기별 명세 세무서 제공</td>
											<td>
												주문자 인적사항(주소, 성명, 생년월일), 주문일자, 상품명, 수량, 주문금액 등
											</td>
											<td>관할세무서 제출시까지(관련 고시 준용)</td>
										</tr>
									</tbody>
								</table>
							</div>
						</li>
						<li>개인정보 제3자 제공이 필요한 경우에는 합당한 절차를 통한 회원의 동의를 얻어 제3자에게 개인정보를 제공 할 수 있습니다. 동의를 거부하시는 경우에도 회원가입서비스는 이용하실 수 있으나, 제 3자 제공에 기반한 관련 서비스의 이용/제공이 제한될 수 있습니다.</li>
						<li>개인정보의 제3자 제공은 제휴 관계의 개시 또는 종료에 따라 변동될 수 있으며, 제휴관계가 종료되면 제3자에게 제공된 정보 역시 파기하도록 조치합니다.</li>
					</ol>
				</section>
			</div>
			<div class="btn-table-area">
				<button type="submit" class="btn-lg spot width" onclick="popClose('termsThird')">확인</button>
			</div>
		</div>
	</div>
	<!--FOXEDU STORE 개인(신용)정보 수집 및 이용 동의-->
	<div class="popup-lg" data-popup="termsPrivacy">
		<div class="pop-header">
			<h1>약관</h1>
			<button type="button" class="btn-pop-close" data-popup-close="termsPrivacy">닫기</button>
		</div>
		<div class="pop-body">
			<div class="terms">
				<h2>FOXEDU STORE 개인(신용)정보 수집 및 이용 동의</h2>
				<section>
					<h3>제 1 조 개인정보의 수집항목 및 이용목적</h3>
					<ol class="bullet-demical">
						<li>
							FOXEDU STORE은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
							<div class="info-type">
								<table>
									<caption>개인정보의 수집항목 및 이용목적</caption>
									<thead>
										<tr>
											<th scope="col">필수항목</th>
											<th scope="col">이용목적</th>
											<th scope="col">이용기간</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>
												(회원가입시 수집)<br>
												성명, 아이디(이메일주소)
											</td>
											<td>회원가입 정보 관리</td>
											<td>계약종료 및 회원 탈퇴시까지</td>
										</tr>
										<tr>
											<td>
												(결제시) 성명, 휴대폰번호, 이메일주소, 배송주소,<br>
												(카드등록시) 생년월일, 카드정보
											</td>
											<td>
												재화 또는 서비스 제공<br>
												- 상품구입에 따른 배송(반품/환불)<br>
												- 기타서비스 제공
											</td>
											<td>
												이용목적 달성시까지
											</td>
										</tr>
										<tr>
											<td>성명, 생년월일, 성별, 아이디</td>
											<td>
												설문조사 신청<br>
												- 고객만족 설문조사 진행<br>
												- 신규 서비스 발굴 및 기존 서비스 개선
											</td>
											<td>이용목적 달성시까지</td>
										</tr>
										<tr>
											<td>성명, 생년월일, 주소, 휴대폰번호, 아이디, 이메일주소</td>
											<td>
												이벤트 및 경품행사 신청<br>
												- 이벤트 및 경품행사 당첨결과 안내 및 상품배송
											</td>
											<td>이용목적 달성시까지</td>
										</tr>
									</tbody>
								</table>
							</div>
						</li>
						<li>
							FOXEDU STORE 모바일 앱 서비스를 위하여 고객의 이동통신단말기 내 정보 및 기능 중 아래 사항에 대해 접근을 합니다. 필수 접근항목은 앱 설치 또는 최초 실행시 안내 및 동의를 받으며, 선택 접근항목은 해당 서비스 진입시 별도 동의를 받습니다. 선택 접근항목의 경우 OS버전에 따라 동의 받는 방법이 다를 수 있으나, 고객이 거부하시더라도 서비스 이용에는 제한이 없습니다.
							<ul>
								<li>
									<cite>1) FOXEDU STORE 모바일 앱</cite>
									<div class="info-type">
										<table>
											<caption>FOXEDU STORE 모바일 앱</caption>
											<colgroup>
												<col style="width:20%">
												<col>
												<col>
											</colgroup>
											<thead>
												<tr>
													<th scope="col">필수/선택</th>
													<th scope="col">접근 항목</th>
													<th scope="col">접근 목적</th>
												</tr>
											</thead>
											<tbody>
												<tr>
													<th scope="row" rowspan="2">필수</th>
													<td>기기 및 앱 기록 권한</td>
													<td>당사 APP 실행, 앱 구동관련 오류 확인</td>
												</tr>
												<tr>
													<td>전화/저장공간/주소록 권한</td>
													<td>고객센터 바로 전화걸기, 이미지캐싱, 간편선물하기 이용</td>
												</tr>
												<tr>
													<th scope="row">선택</th>
													<td>위치 정보</td>
													<td>내 주변 혜택 알림</td>
												</tr>
											</tbody>
										</table>
									</div>
								</li>
							</ul>
						</li>
					</ol>
				</section>
			</div>
			<div class="btn-table-area">
				<button type="submit" class="btn-lg spot width" onclick="popClose('termsPrivacy')">확인</button>
			</div>
		</div>
	</div>
	<!--카드사간 개인정보제공동의-->
	<div class="popup-lg" data-popup="termsCard">
		<div class="pop-header">
			<h1>약관</h1>
			<button type="button" class="btn-pop-close" data-popup-close="termsCard">닫기</button>
		</div>
		<div class="pop-body">
			<div class="terms">
				<h2>FOXEDU STORE · 카드사 간 개인(신용)정보 제공</h2>
				<section>
					<h3>제1조 (목적)</h3>
					<p>이 약관은 주식회사 케이지이니시스(이하 ‘회사’라 합니다)가 제공하는 전자지급결제대행서비스 및 결제대금예치서비스를 이용자가 이용함에 있어 회사와 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함을 목적으로 합니다.</p>
				</section>
				<section>
					<h3>제2조 (용어의 정의)</h3>
					<p>
						이 약관에서 정하는 용어의 정의는 다음과 같습니다.<br><br>	
						1. ‘전자금융거래’라 함은 회사가 전자적 장치를 통하여 전자지급결제대행서비스 및 결제대금예치서비스
						(이하 ‘전자금융거래 서비스’라고 합니다)를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소
						통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.<br>
						2. ‘전자지급수단’이라 함은 전자자금이체, 직불전자지급수단, 선불전자지급수단, 전자화폐, 신용카드, 전자채
						권 그 밖에 전자적 방법에 따른 지급 수단을 말합니다.<br>
						3. ‘전자지급결제대행서비스’라 함은 전자적 방법으로 재화의 구입 또는 용역의 이용에 있어서 지급결제정보
						를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.<br>
						4. ‘결제대금예치서비스’라 함은 이용자가 재화의 구입 또는 용역의 이용에 있어서 그 대가(이하 ‘결제대금’이
						라 한다)의 전부 또는 일부를 재화 또는 용역(이하 ‘재화 등’이라 합니다)을 공급받기 전에 미리 지급하는
						경우, 회사가 이용자의 물품수령 또는 서비스 이용 확인시점까지 결제대금을 예치하는 서비스를 말합니다.<br>
						5. ‘이용자’라 함은 이 약관에 동의하고 회사가 제공하는 전자금융거래 서비스를 이용하는 자를 말합니다.<br>
						6. ‘접근매체’라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을
						확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를
						포함한다), ‘전자서명법’상의 인증서, 회사에 등록된 이용자번호, 이용자의 생체정보, 이상의 수단이나 정보
						를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.<br>
						7. ‘거래지시’라 함은 이용자가 본 약관에 의하여 체결되는 전자금융거래계약에 따라 회사에 대하여 전자금
						융거래의 처리를 지시하는 것을 말합니다.<br>
						8. ‘오류’라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 이용자의 거래지시
						에 따라 이행되지 아니한 경우를 말합니다.<br>
						9. ‘정보통신망’이라 함은 전기통신설비를 이용하거나 전기통신설비와 컴퓨터 및 컴퓨터의 이용기술을 활용
						하여 정보를 수집∙가공∙검색∙송신 또는 수신하는 정보통신체제를 말합니다.
					</p>
					<p>본 조 및 본 약관의 다른 조항에서 정의한 것을 제외하고는 전자금융거래법 등 관계 법령에 따릅니다.</p>
				</section>
				<section>
					<h3>제3조 (약관의 명시 및 변경)</h3>
					<p>
						1. 회사는 이용자가 전자금융거래 서비스를 이용하기 전에 이 약관을 게시하고 이용자가 이 약관의 중요한
						내용을 확인할 수 있도록 합니다.<br>
						2. 회사는 이용자의 요청이 있는 경우 전자문서의 전송방식에 의하여 본 약관의 사본을 이용자에게
						교부합니다.<br>
						3. 회사가 약관을 변경하는 때에는 그 시행일 1개월 전에 변경되는 약관을 회사가 제공하는 전자금융거래
						서비스 이용 초기화면 및 회사의 홈페이지에 게시함으로써 이용자에게 공지합니다.
					</p>
				</section>
				<section>
					<h3>제4조 (전자지급결제 대행서비스의 종류)</h3>
					<p>회사가 제공하는 전자지급결제대행서비스는 지급결제수단에 따라 다음과 같이 구별됩니다</p>
					<p>
						1. 신용카드결제대행서비스 : 이용자가 결제대금의 지급을 위하여 제공한 지급결제수단이 신용카드인 경우
						로서, 회사가 전자결제시스템을 통하여 신용카드 지불정보를 송,수신하고 결제대금의 정산을 대행하거나
						매개하는 서비스를 말합니다.<br>
						2. 계좌이체대행서비스 : 이용자가 결제대금을 회사의 전자결제시스템을 통하여 금융기관에 등록 정산을
						대행하거나 매개하는 서비스를 말합니다. 한 자신의 계좌에서 출금하여 원하는 계좌로 이체할 수 있는
						실시간 송금 서비스를 말합니다.<br>
						3. 가상계좌서비스 : 이용자가 결제대금을 현금으로 결제하고자 경우 회사의 전자결제시스템을 통하여 자동
						으로 이용자만의 고유한 일회용 계좌의 발급을 통하여 결제대금의 지급이 이루어지는 서비스를 말합니다.<br>
						4. 기타 : 회사가 제공하는 서비스로서 지급결제수단의 종류에 따라 ‘휴대폰 결제대행서비스’, ‘ARS결제대행
						서비스’, ‘상품권결제대행서비스’등이 있습니다.
					</p>
				</section>
				<section>
					<h3>제5조 (결제대금예치 서비스의 내용)</h3>
					<p>
						1. 이용자(이용자의 동의가 있는 경우에는 재화 등을 공급받을 자를 포함합니다. 이하 본 조에서 같습니다)는
						재화 등을 공급받은 사실을 재화 등을 공급받은 날부터 3영업일 이내에 회사에 통보하여야 합니다.<br>
						2. 회사는 이용자로부터 재화 등을 공급받은 사실을 통보받은 후 회사와 통신판매업자간 사이에서 정한
						기일 내에 통신판매업자에게 결제대금을 지급합니다.<br>
						3. 회사는 이용자가 재화 등을 공급받은 날부터 3영업일이 지나도록 정당한 사유의 제시없이 그 공급 받은
						사실을 회사에 통보하지 아니하는 경우에는 이용자의 동의없이 통신판매업자에게 결제대금을 지급할 수
						있습니다.<br>
						4. 회사는 통신판매업자에게 결제대금을 지급하기 전에 이용자에게 결제대금을 환급받을 사유가 발생한
						경우에는 그 결제대금을 소비자에게 환급합니다.<br>
						5. 회사는 이용자와의 결제대금예치서비스 이용과 관련된 구체적인 권리,의무를 정하기 위하여 본 약관과는
						별도로 결제대금예치서비스이용약관을 제정할 수 있습니다.
					</p>
				</section>
				<section>
					<h3>제6조 (이용시간)</h3>
					<p>
						1. 회사는 이용자에게 연중무휴 1일 24시간 전자금융거래 서비스를 제공함을 원칙으로 합니다.<br> 단, 금융기관 기타 결제수단 발행업자의 사정에 따라 달리 정할 수 있습니다.<br>
						2. 회사는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융기관 기타 결제수단 발행업자의 사정에
						의하여 서비스 중단이 불가피한 경우, 서비스 중단 3일 전까지 게시가능한 전자적 수단을 통하여 서비스
						중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. <br>
						다만, 시스템 장애복구, 긴급한 프로그램 보수, 외부요인 등 불가피한 경우에는 사전 게시없이 서비스를
						중단할 수 있습니다
					</p>
				</section>
				<section>
					<h3>제7조 (접근매체의 선정과 사용 및 관리)</h3>
					<p>
						1. 회사는 전자금융거래 서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을
						확인할 수 있습니다. 해당정보를 이용하지 않으며, 기 요구 시에는 즉각 폐기하여 어떠한 용도로도 사용할
						수 없도록 합니다.<br>
						2. 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공 할 수
						없습니다. <br>
						3. 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이
						나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.<br>
						회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근 매
						체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다.<br> 유출에 주의하여 주시기 바랍니다.
					</p>
				</section>
				<section>
					<h3>제8조 (거래내용의 확인)</h3>
					<p>
						1. 회사는 이용자와 미리 약정한 전자적 방법을 통하여 이용자의 거래내용(이용자의 ‘오류정정 요구 사실 및
						처리결과에 관한 사항’을 포함합니다)을 확인할 수 있도록 하며, 이용자의 요청이 있는 경우에는 요청을
						받은 날로부터 2주 이내에 모사전송 등의 방법으로 거래내용에 관한 서면을 교부합니다.<br>
						2. 회사가 이용자에게 제공하는 거래내용 중 거래계좌의 명칭 또는 번호, 거래의 종류 및 금액, 거래 상대방
						을 나타내는 정보, 거래일자, 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 전자금융
						거래와 관련한 전자적 장치의 접속기록은 5년간, 건당 거래금액이 1만원 이하인 소액 전자금융거래에
						관한 기록, 전자지급수단 이용시 거래승인에 관한 기록, 이용자의 오류정정 요구 사실 및 처리결과에 관한
						사항은 1년간의 기간을 대상으로 합니다.<br>
						3. 이용자가 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소 및 전화번호로 요청할 수 있습니다.<br>
						– 주소 : (04517) 서울특별시 중구 통일로 92 케이지타워 14,15층 ㈜케이지이니시스<br>
						– 이메일 주소 :&nbsp;sm@kggroup.co.kr<br>
						– 전화번호 : 1588-4954
					</p>
				</section>
				<section>
					<h3>제9조 (오류의 정정 등)</h3>
					<p>
						1. 이용자는 전자금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.<br>
						2. 회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받
						은 날부터 2주 이내에 그 결과를 이용자에게 알려 드립니다.<br>
						3. 이용자는 전자금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구
						할 수 있습니다.<br>
						4. 회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를
						받은 날부터 2주 이내에 그 결과를 이용자에게 알려 드립니다.
					</p>
				</section>
				<section>
					<h3>제10조 (회사의 책임)</h3>
					<p>
						1. 회사는 다음 각호의 사유 발생으로 인하여 ‘이용자’에게 손해가 발생하였을 경우 이에 대한 배상 책임이
						있습니다.<br>
						– 접근매체의 위조나 변조로 발생한 사고<br>
						– 계약체결 또는 거래지시의 전자적 전송이나 처리 과정에서 발생한 사고<br>
						– 전자금융거래를 위한 전자적 장치 또는 ‘정보통신망’에 침입하여 거짓이나 그 밖의 부정한 방법으로
						획득한 접근매체의 이용으로 발생한 사고<br>
						2. 본 조 제1항에도 불구하고 다음 각 호의 사유로 발생한 사고에 대해선, 그 책임의 전부 또는 일부를 ‘이용자’가 부담합니다<br>
						– 법인(‘중소기업기본법’ 제2조 제2항에 의한 소기업을 제외합니다)인 ‘이용자’에게 손해가 발생한 경우로
						서 ‘회사’가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우<br>
						– ‘이용자’가 제7조 제2항을 위반하여 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공한 경우<br>
						– 제3자가 권한 없이 ‘이용자’의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고 ‘이용자’가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우<br>
						– 제7조 제1항의 따른 확인 외에 보안강화를 위하여 전자금융거래 시 ‘회사’가 요구하는 추가적인 보안조
						치를 요구하였음에도 불구하고 ‘이용자’가 정당한 사유 없이 이를 거부하여 ‘회사’의 정보통신망에 침입
						하여 거짓이나 그 밖의 부정한 방법으로 사고가 발생한 경우<br>
						– 이용자가 제3호에 따른 추가적인 보안조치에 사용되는 접근매체에 대하여 다음 각 목의 어느 하나에 해
						당하는 행위를 하여 ‘회사’의 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로 사고가 발생한
						경우<br>
						가. 누설 또는 방치한 행위<br>
						나. 제3자에게 대여하거나 그 사용을 위임한 행위 또는 양도나 담보의 목적으로 제공한 행위
					</p>
				</section>
				<section>
					<h3>제11조 (전자지급거래 계약의 효력)</h3>
					<p>
						1. 회사는 이용자의 거래지시가 전자지급거래에 관한 경우 그 지급절차를 대행하며, 전자지급거래에 관한
						거래지시의 내용을 전송하여 지급이 이루어지도록 합니다.<br>
						2. 회사는 이용자의 전자지급거래에 관한 거래지시에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을
						이용자에게 반환하여야 합니다.
					</p>
				</section>
				<section>
					<h3>제12조 (거래지시의 철회)</h3>
					<p>
						1. 이용자는 전자지급거래에 관한 거래지시의 경우 지급의 효력이 발생하기 전까지 거래지시를 철회할 수
						있습니다.<br>
						2. 전항의 지급의 효력이 발생 시점은 다음 각 호의 사유를 말합니다.<br>
						– 전자자금이체의 경우에는 거래지시된 금액의 정보에 대하여 수취인의 계좌가 개설되어 있는 금융기관
						의 계좌이체 원장에 입금기록이 끝난 때<br>
						– 그 밖의 전자지급 수단으로 지급하는 경우에는 거래지시된 금액의 정보가 수취인의 계좌가 개설되어 있
						는 금융기관의 전자적 장치에 입력이 끝난 때<br>
						3. 이용자는 지급의 효력이 발생한 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령상
						청약의 철회의 방법 또는 본 약관 제5조에서 정한 바에 따라 결제대금을 반환받을 수 있습니다.
					</p>
				</section>
				<section>
					<h3>제13조 (전자지급결제 대행 서비스 이용 기록의 생성 및 보존)</h3>
					<p>
						1. 회사는 이용자가 전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하
						거나 정정할 수 있는 기록을 생성하여 보존합니다.<br>
						2. 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 제8조 제2항에서 정한 바에 따릅
						니다.
					</p>
				</section>
				<section>
					<h3>제14조 (분쟁처리 및 분쟁조정)</h3>
					<p>회사는 전자금융거래 서비스를 제공함에 있어서 취득한 이용자의 인적사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 이용자의 동의를 얻지 아니하고 제3자에게 제공,누설하거나 업무상 목적 외에 사용하지 아니합니다. 다만&nbsp;「금융실명거래 및 비밀보장에 관한 법률」&nbsp;제4조 제1항 단서의 규정에 따른 경우 및 그 밖에 다른 법률에서 정하는 바에 따른 경우에는 그러하지 아니하다.</p>
				</section>
				<section>
					<h3>제15조 (전자금융 거래정보의 제공금지)</h3>
					<p>
						1. 이용자는 다음의 분쟁처리 책임자 및 담당자에 대하여 전자금융거래 서비스 이용과 관련한 의견 및 불만
						의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다.<br>
						– 담당자 : RM팀<br>
						– 연락처(전화번호, FAX) : 3430-5847, 3430-5889<br>
						– E-mail :&nbsp;inirm@kggroup.co.kr<br>
						2. 이용자가 회사에 대하여 분쟁처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과
						를 이용자에게 안내합니다.<br>
						3. 이용자는 ‘금융감독기구의 설치 등에 관한 법률’ 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회
						나 ‘소비자보호법’ 제31조 제1항의 규정에 따른 소비자보호원에 회사의 전자금융거래 서비스의 이용과
						관련한 분쟁조정을 신청할 수 있습니다.
					</p>
				</section>
				<section>
					<h3>제16조 (회사의 안정성 확보 의무)</h3>
					<p>회사는 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융감독위원회가 정하는 기준을 준수합니다.</p>
				</section>
				<section>
					<h3>제17조 (약관 외 준칙 및 관할)</h3>
					<p>
						1. 이 약관에서 정하지 아니한 사항에 대하여는 전자금융거래법, 전자상거래 등에서의 소비자 보호에 관한
						법률, 통신판매에 관한 법률, 여신전문금융업법 등 소비자보호 관련 법령에서 정한 바에 따릅니다.<br>
						2. 회사와 이용자간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바에 따릅니다.<br>

						부칙 (2010년 4월 12일)<br>
						– 최초 시행일자 : 2007년 1월 1일<br>
						– 변경 공고일자 : 2019년 4월 23일<br>
						– 변경 시행일자 : 2019년 5월 23일
					</p>
				</section>
			</div>
			<div class="btn-table-area">
				<button type="submit" class="btn-lg spot width" onclick="popClose('termsCard')">확인</button>
			</div>
		</div>
	</div>